{
    "FinX": [
      "finx_7.png",
      "finx_0.jpg",
      "finx_5.jpg",
      "finx_6.jpg",
      "finx_3.jpg",
      "finx_4.jpg",
      "finx_1.jpg",
      "finx_2.jpg"
    ],
    "ATG": [
      "atg_0.jpg",
      "atg_2.jpg",
      "atg_3.jpg",
      "atg_1.jpg"
    ],
    "Led Source": [
      "ledsource_0.jpg",
      "ledsource_1.jpg",
      "ledsource_2.jpg",
      "ledsource_3.jpg",
      "ledsource_4.jpg",
      "ledsource_5.jpg"
    ],
    "Marriott": [
      "marriott_hotels_pakistan_0.jpg",
      "marriott_hotels_pakistan_1.jpg",
      "marriott_hotels_pakistan_2.jpg",
      "marriott_hotels_pakistan_3.jpg",
      "marriott_hotels_pakistan_4.jpg",
      "marriott_hotels_pakistan_5.jpg",
      "marriott_hotels_pakistan_6.jpg",
      "marriott_hotels_pakistan_7.jpg",
      "marriott_hotels_pakistan_8.jpg",
      "marriott_hotels_pakistan_9.jpg",
      "marriott_hotels_pakistan_10.jpg"
    ],
    "Vanilla Rose": [
      "vanilla_rose_0.jpg",
      "vanilla_rose_1.jpg",
      "vanilla_rose_2.jpg"
    ],
    "Zingbi": [
      "zingbi_0.jpg",
      "zingbi_1.jpg",
      "zingbi_2.jpg",
      "zingbi_3.jpg",
      "zingbi_4.jpg",
      "zingbi_5.jpg",
      "zingbi_6.jpg"
    ],
    "Chai Pe Charcha": [
      "Chaipecharcha_0.jpg",
      "Chaipecharcha_1.jpg",
      "Chaipecharcha_2.jpg",
      "Chaipecharcha_3.jpg",
      "Chaipecharcha_4.jpg",
      "Chaipecharcha_5.jpg"
    ],
    "Overview": {
      "FinX": "Founded by a group of professionals to create a sustainable stream of skilled and employable resources for BFSI industry. Team FinX works closely with the experts of industry and educational institutions to bridge the gap between Academia and Corporates. Chartered Financial Expert (CFX) is a short-term professional certification to make students job/ entrepreneuriship ready.",
      "ATG": "ATG is a global Off-Highway Tires business dealing in Agricultural, Forestry, Construction and Material Handling tire segments.",
      "Led Source": "LED Source is a franchiser of LED lighting products. A dynamic company providing LED lighting solutions and also provide their customers with support, installation if needed.",
      "Marriott": "Marriott hotels and resorts, Pakistan is a world renowned hospitality chain. A favourite rendezvous for the people who like to indulge in comfort, luxury and different cuisines",
      "Vanilla Rose": "A website providing idle tarot card reading experience to guide, illuminate you through life. Idle way to bring positivity and explore possible choices and outcomes.",
      "Zingbi": "Zingbi is a destination for customers to discover the diverse selection of high fashion Indian ethnic clothing by the best designers in the country.",
      "Chai Pe Charcha": "Chai Pe Charcha is a cafe having multiple outlets throughout India sustaining the culture of Indian chai and providing freshly made snacks alongside, which can be had anytime and any day."
    },
    "Project": {
      "FinX": "A complete branding which includes office stationery and logo design along with printables (Banner / Standee).",
      "ATG": "The campaign was launched for ATG (Latin America) to increase the social presence for less understood subject of tires. by comparing the tires’s key features to denote it’s importance in different fields.",
      "Led Source": "The campaign with the slogan <strong>“THE DIFFERENCE IN WATTS CAN AFFECT YOUR WALLET”</strong> was launched to raise awareness on how traditional lightings can burn hole in our pockets as well as be harmful for planet and how switching to LED can make difference.",
      "Marriott": "Managed Marriott's visual content of all the social media handles.",
      "Vanilla Rose": "A combination of elegant font and icon put together and created the logo for the website.",
      "Zingbi": "Managed Zingbi’s visual content of all the social media handles.",
      "Chai Pe Charcha": "Managed the Visual content on their Instagram and Facebook platform."
    }
  }